Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/duodje_nordlannda_far_stotte_til_duodjesatsing.html.tmx
Source language: nob
Languages: smj

source: Duodje Nordlánnda får støtte til duodjesatsing
smj: Sámedigge juollot álgadimrudájt duodjevuorodibmáj

source: Sametingsrådet har gitt Duodje Nordlánnda 308 000 kroner i støtte til en større duodjesatsing hvor målet er å samordne duodjeaktørene i området for å utvide tilbudet til barn og unge, og er glad for å kunne støtte det gode arbeidet Duodje Nordlánnda gjør og gi dem mulighet til å utvide tilbudet.
smj: Sámediggeráde la juollodam 308 000 kråvnå doarjjan Duodje Nordlánndaj stuoráp duodjevuorodibmáj gånnå ulmme la duodjeakterajt tjoahkkit váj fálaldahka nuorajda ja mánájda lassán, ja la ávon gå bessi doarjjat dav buorre bargov majt Duodje Nordlánnda dahká ja vaddet sidjij máhttelisvuodav vijdedit fálaldagáv.

source: Duodje Nordlánnda har i samarbeid med Árran lulesamisk senter søkt midler fra Sametinget for å kunne videreutvikle sitt arbeid og samordne aktiviteten som skjer i regi av dem selv, Tysfjord ASVO, Árran lulesamisk senter og kulturskolen i Hamarøy kommune.
smj: Duodje Nordlánnda ja Árrán julevsáme guovdásj li åhtsåm rudájt Sámedikkes åvddånahtátjit ietjaska bargov ja hiebadahttet dåjmajt ma fáladuvvi dájs akterasj Duodje Nordlánnda, Divtasvuona ASVO, Árran julevsáme guovdásj ja Kultuvrraskåvllå Hábmera suohkanin.

source: Det er første gang duodjeaktørene i området skal samarbeide om formidling og opplæring i duodje.
smj: La vuostasj bále duodjeakterra dán guovlon galggi aktisattjat barggat åvddånbuktemijn ja åhpadusájn duojen.

source: Duodje er det tradisjonelle, samiske håndverket og kunsthåndverket.
smj: Prosjevta ulmme la duodjedåjma mánájda, nuorajda ja ållessjattugijda.

source: Duodje Nordlánnda er en av seks regioner i landsorganisasjonen Sámiid Duodji.
smj: – La ájnas Sámediggáj doarjjot buorre álgadimijt ma tjoahkkij ja åvddånahtti duojev julevsáme guovlon.

source: Målet med prosjektet til Duodje Nordlánnda er duodjeaktiviteter for barn, ungdom og voksne.
smj: Mij vuojnnep stuorra dárbov dájs akterasj ja sijá máhtudagás åvddånbuvtátjit sáme kultuvrárbev boahtte buolvajda, javlla sámedikkeráde Mikkel Eskil Mikkelsen (NSR).

source: – Det er viktig for Sametinget å støtte opp om gode initiativ som samordner og videreutvikler duodje fra lulesamisk område.
smj: – Duodjevuorodibme sjaddá guhkesájge vuojnon vájkkudit jut ienebuttja válljiji duojev æládussan boahtteájge.

source: Vi ser et stort behov for disse aktørene og deres kunnskap for å kunne formidle samisk kulturarv til kommende generasjoner, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: Jus ienebu galggi duojev æládussan da hæhttuv máhtudagáv låpptit kursaj ja dåjmaj baktu.

source: – En duodjisatsing vil på sikt kunne bidra til at flere i lulesamisk område velger duodji som næringsvei i framtida.
smj: Dákkir duodjevuorodibme sjaddá ávkken æládusdåjmadiddjijda suohkanin ja guovlon, ja vájkkut árvusmáhttemij viessot duojijn æládussan, åvdet Eira

source: Dersom flere skal satse på duodji som en mulig næringsvei må man bygge kunnskap gjennom et bredt tilbud av kursing og aktiviteter.
smj: Fálaldahka mánájda ja nuorajda

source: En slik duodjisatsing vil også være positiv for næringsutøvere innen duodji i kommunen og området rundt, noe som kan være en ekstra motivasjon for å kunne leve av duodji som næring, sier sametingsråd Hans Ole Eira (Sp).
smj: Duodje Nordlánnda ja Árran li aktisasjbarggosjiehtadusáv sjiehtadam ja anov Árrana duodjeåssudagás.

source: Tilbud som retter seg mot barn og unge
smj: Duodje Nordlánda stivrra la ávon dårjas.

source: Duodje Nordlánnda og Árran har inngått avtale om samarbeid og bruk av Árrans duodjelokaler.
smj: – La geldulasj álgget stuoráp aktisasjbargov akteraj vijdedittjat fálaldagáv.

source: Styret i Duodje Nordlánnda er glad for støtten.
smj: Mån lav riek ávon gå gájka sihtin oassálasstet dási, javllá Duodje Nordlánda stivrraájras Marita Mikkelsen.

source: – Det er veldig spennende å skulle begynne et større samarbeid mellom aktørene for å kunne utvide tilbudet.
smj: Duodje Nordlánnda la maŋemus ájgijt tjalmostahttám mánájt ja nuorajt ietjas dåjmaj baktu.

source: Jeg er veldig glad for at alle ønsker å være med på dette, sier styremedlem i Duodje Nordlánnda Marita Mikkelsen.
smj: Duodje la ájnas oasse sáme árbbemáhtos mij åvdebut joarkeduváj buolvaj gaskan.

source: Duodje Nordlannda har den siste tiden rettet sin virksomhet mer mot barn og unge.
smj: Uddni hæhttu duojev oahppat ietjá arienájn.

source: Duodje er en viktig del av den samiske tradisjonskunnskapen som tidligere ble overført mellom generasjoner.
smj: – Joarkedimen buolvas buolvvaj la miján ájnas roalla.

source: I dag er man avhengig av at duodje læres på andre arenaer.
smj: Mij aj vuojnnep mij máhttep dålat buorre giellaarienájt mijá dåjmaj baktu.

source: – I overføringen mellom generasjoner så har vi en viktig rolle.
smj: “Duodje sábmáj” (Sámástit duodjuhahttemijn) li gielladoajmma 10-14 jahkásasj mánájda ja nuorajda.

source: Vi ser også at vi kan skape gode språkarenaer gjennom våre aktiviteter.
smj: Danna máná oadtjon almma giellaarienáv, sæmmi båttå gå oahppin goarrot.

source: “Duodje sábmáj” (snakke samisk når vi holder på med duodje) var et språktiltak rettet mot barn i alderen 10-14 år.
smj: Mij lip ávon aktisasjbargos akteraj gaskan mijá guovlon.

source: Her fikk barna en autentisk språkarena, samtidig som de fikk lære å sy.
smj: La riek ájnas jus galggap

source: Vi er glade for samarbeidet mellom aktørene i området her.
smj: Doarjja 308 000 kråvnåj juolloduvvá æládussjiehtadusá baktu, oasstusijda ja åvddånahttemdåjmajda duojen.

source: Det er helt essensielt hvis vi skal lykkes, sier styremedlem i Duodje Nordlánnda Marita Mikkelsen.
smj: Ságájdahttem jali gatjálvisá guládalá sámedikkerádijn Hans Ole Eira (GB), mob. +47 918 61 471, hans.ole.eira@samediggi.no ja/jali sámedikkerádijn Mikkel Eskil Mikkelsen (NSR), +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no ja/jali Duodje Nordlánda stivrraájrrasijn Marita Mikkelsen, + 47 971 54 376, duodjenordlannda@gmail.com
